"KEY"                     = "印尼语";
"OK"                      = "OK";
"Back"                    = "Kembali";
"Done"                    = "Selesai";
"Edit"                    = "Edit";
"Sorry"                   = "Maaf.";
"Cancel"                  = "Batalkan";
"Setting"                 = "Menetapkan";
"Photos"                  = "Foto";
"Videos"                  = "Video";
"Preview"                 = "Pratonton";
"Full image"              = "Gambar penuh";
"Processing..."           = "Memproses...";
"No Photos or Videos"     = "Tidak ada Foto atau Video";
"Synchronizing photos from iCloud" = "Menyegerakkan foto dari iCloud";
"iCloud sync failed"    = "Sinkronisasi iCloud gagal";
"Can not use camera"      = "Tidak dapat menggunakan kamera";
"Can not choose both video and photo" = "Tidak dapat memilih video dan foto";
"Can not choose both photo and GIF" = "Tidak dapat memilih foto dan GIF";
"Select the video when in multi state, we will handle the video as a photo" = "Pilih video ketika dalam keadaan multi, kita akan menangani video sebagai foto";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "Tidak dapat melompat ke halaman pengaturan privasi, silakan pergi ke halaman pengaturan sendiri, terima kasih";
"Select a maximum of %zd photos" = "Hanya memilih sampai %zd gambar";
"Select a minimum of %zd photos" = "Silakan pilih setidaknya %zd foto";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "Izinkan %@to access your album in \"Settings > Privacy > Photos\"";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "Silakan izinkan %@to access your camera in \"Settings > Privacy > Camera\"";
"Selected for %ld seconds" = "Dipilih selama %ld detik";
"Allow %@ to access your all photos" = "%@hanya dapat mengakses foto yang dipilih. Izinkan akses \"Semua Foto\"";
"Add more accessible photos" = "Tambah lebih \n foto akses";


















